export const boys = [
  { id: 1, name: "Саша", role: "Главный организатор" },
  { id: 2, name: "Илья", role: "Креативный директор по квесту" },
  { id: 3, name: "Никита", role: "Дизайнер этих прекрасных карточек" },
  { id: 4, name: "Максим", role: "Полевой агент с QR-кодами" },
  { id: 5, name: "Артём", role: "Отвечал за подарки" },
  { id: 6, name: "Денис", role: "Искал самые смешные фотки" },
  { id: 7, name: "Кирилл", role: "Настраивал сканер" },
  { id: 8, name: "Егор", role: "Моральная поддержка команды" }
];
