import photo1 from "../imgs/ovas/photo_2026-03-10_04-25-44.jpg";
import photo2 from "../imgs/ovas/photo_2026-03-10_01-34-52.jpg";
import photo3 from "../imgs/ovas/photo_2026-03-10_04-41-30.jpg";

export const girlsSections = [
  {
    id: "bright",
    title: "Вы делаете группу ярче ✨",
    description: "С вашим появлением любая аудитория, даже та самая холодная на первом этаже, сразу становится уютнее. Без ваших шуток и смеха пары тянулись бы вечность! \nЭто вы :3",
    image: photo1,
  },
  {
    id: "support",
    title: "Спасибо за поддержку 💖",
    description: "Кто всегда поделится ручкой, подскажет правильный ответ (или хотя бы попытается) и выручит конспектом? Конечно, вы! Мы ценим вашу заботу больше, чем показываем.",
    image: photo2,
  },
  {
    id: "beauty",
    title: "Самые красивые 🌸",
    description: "Каждый день вы приходите такие разные, но всегда прекрасные. Спасибо, что мотивируете нас не приходить в спортивках каждый день! Вы — настоящее украшение нашей группы.",
    image: photo3,
  }
];
